export const Information = {
  Address: 'تهران - خیابان گاندی جنوبی -\n خیابان پالیزوانی - پلاک ۱۹ - طبقه اول',
  PhoneNumber: '۰۹۹۰۸۸۳۳۰۱۲',
  Email: 'setayesh.ab1998@gmail.com'
}
export const workshopsInfo = [
  {
    id: "couple-eft",
    Title: 'کارگاه زوج درمانی هیجان مدار',
    Link: '/workshops/couple-eft',
    Introduction: 'زوج‌ درمانی شاخه‌‌ای از روان‌ درمانگری است که اساس آن تمرکز بر حل مشکلات و بهبود رابطه بین همسران می‌باشد. زوج‌ درمانی راهی برای حل مشکلات و کشمکش‌های زوج‌هایی است که خود به تنهایی قادر به حل مشکلاتشان نیستند. فرایند زوج‌ درمانی شامل زن و شوهر، و یک فرد آموزش دیده و متخصص در این زمینه است که در خصوص احساسات و افکارشان بحث می‌کنند'
    ,
    Info: {
      Image: 'couple-eft.jpg',
      Lecturer: 'جناب آقای دکتر مهدی قربانی',
      Time: '۲۴ ساعت',
      Date: 'پنجشنبه ها ساعت ۸ الی ۱۲ از ۱ تیرماه ۱۴۰۱',
      Price: '۲,۵۰۰,۰۰۰',
    },
  },
  {
    id: "couple-eft",
    Title: 'کارگاه زوج درمانی هیجان مدار',
    Link: '/workshops/couple-eft',
    Introduction: 'زوج‌ درمانی شاخه‌‌ای از روان‌ درمانگری است که اساس آن تمرکز بر حل مشکلات و بهبود رابطه بین همسران می‌باشد. زوج‌ درمانی راهی برای حل مشکلات و کشمکش‌های زوج‌هایی است که خود به تنهایی قادر به حل مشکلاتشان نیستند. فرایند زوج‌ درمانی شامل زن و شوهر، و یک فرد آموزش دیده و متخصص در این زمینه است که در خصوص احساسات و افکارشان بحث می‌کنند'
    ,
    Info: {
      Image: 'couple-eft.jpg',
      Lecturer: 'جناب آقای دکتر مهدی قربانی',
      Time: '۲۴ ساعت',
      Date: 'پنجشنبه ها ساعت ۸ الی ۱۲ از ۱ تیرماه ۱۴۰۱',
      Price: '۲,۵۰۰,۰۰۰',
    },
  },
];

export const galleryData = [
  '1.jpg', '2.jpg', '3.jpg', '4.jpg', '5.jpg', '6.jpg', '7.jpg', '8.jpg',
]